"InputSlot" = "給紙匣";
"MediaType" = "紙張種類";
"2ndValueName" = "Duplex Side2";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"BodyText" = "本文";
"WaitMessage" = "連接中，請稍候一會兒。";
"WaitMessageWakeUp" = "通訊協定中。\n設備從省電模式喚醒過來的。\n請稍等一會兒通訊協定將完成。\n";
"TextLengthAlert" = "[%@]: 輸入多於一個字元以上。";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "下述的設定超過允許的範圍。指定數值在範圍內。\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "下述的設定超過允許的範圍。指定數值在範圍內。\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "下述的設定超過允許的範圍。指定數值在範圍內。\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "它不可能使用下述字元在下述各項目。\n[%@]: %@";
"IllegalFormAlert"           = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "輸入下述的項目。\n\n[%@]";
"InputRangeAlertString" = "The specified value exceeds the following range or is invalid.\n[%@]: %d ... %d chars";
"SetteingMismatch" = "那些列表機的選項設定是不同的。指定正確的設定。";
"SetteingMismatchDate" = "那些列表機的選項設定是不同的。指定正確的設定。\n\n(最近更新日期與時間: %@)";
"SetteingMatchDate" = "(最近更新日期與時間: %@)";
"CantGetInformation" = "取得訊息失敗。檢查列表機的連接。";
"PageSize_InvalidAlert" = "不能列印由於不支援這紙張尺寸。將取消列印。\n\n[紙張尺寸]%@";
"PageNumEmptyAlert" = "[頁碼]: 輸入多於一個字元以上。";
"PageNumRangeAlert" = "指定數值已超過下述的範圍或是無效的。\n[頁碼]: %d ... %d";
"PageNumDuplicateAlert" = "[頁碼] 是重複。\n[重複頁]: %@";
"PageNumMaxItemAlert" = "指定數值的總和已超過最大數值。指定數值在範圍內。\n[最大數值]: %d";
"PerPage_DeleteAlert" = "OK 可以刪除下述的設定？\n[清單名稱]: %@";
"ListEdit1M_DuplicatedAlert" = "下述的名稱輸入已經在使用。輸入不同的名稱。\n[清單名稱]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage" = "在設備方面[從Magic Packet返回]未設定。\n[從Magic Packet返回]將被關閉。";
"MacAddressHintMessage" = "[MAC 位址],主機的MAC位址設定。\n此數值是以半形輸入(0-9,A-F,a-f)，符號（<:>（冒號）)。\n例如:[FF:FF:FF:FF:FF:FF]";
"GetFiledMacMessage" = "取得訊息失敗。檢查列表機的連接。";
"MacAddressNoInputAlert" = "[MAC 位址]未輸入。請輸入。";
"MacAddressInvalidAlert" = "[MAC 位址]無效。請依照下列格式輸入。\n[xx:xx:xx:xx:xx:xx]";
"icon2in1" = "2分頁";
"icon4in1" = "4分頁";
"icon6in1" = "6分頁";
"icon9in1" = "9分頁";
"icon16in1" = "16分頁";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
